[{"name":"Babiogórski","photo":"//upload.wikimedia.org/wikipedia/commons/thumb/6/6b/Babia_G%C3%B3ra_from_Mosorny_Gro%C5%84.jpg/140px-Babia_G%C3%B3ra_from_Mosorny_Gro%C5%84.jpg","symbol":"//upload.wikimedia.org/wikipedia/commons/thumb/8/88/POL_Babiog%C3%B3rski_Park_Narodowy_LOGO.svg/60px-POL_Babiog%C3%B3rski_Park_Narodowy_LOGO.svg.png","year":"1954","surface":"33,92 km2","voivodeship":"małopolskie","desc":"Babiogórski Park Narodowy (BgPN) – polski park narodowy utworzony w 1954 roku na terenie ówczesnego województwa krakowskiego.","his":"Park został powołany Rozporządzeniem Rady Ministrów z dnia 30 października 1954 roku (z mocą obowiązywania od 1 stycznia 1955 r.). Został założony na powierzchni 16,37 km².\nRezerwat ścisły obejmował 1049,89 ha, a rezerwat częściowy 624,89 ha. Na fakt utworzenia Babiogórskiego Parku Narodowego wpłynęło wiele czynników, między innymi klasycznie wykształcony układ pięter roślinnych, zespół roślinności naskalnej i jedyne w Polsce stanowiska roślin: okrzyn jeleni i rogownica alpejska. W partii szczytowej Babiej Góry występuje jedyne w Beskidach piętro halne oraz wiele zanikających stawków osuwiskowych.\nW 1977 roku objęto Babią Górę w granicach Parku Narodowego statusem rezerwatu biosfery i włączono do programu UNESCO-MAB „Człowiek i biosfera”. Ponad 20-letnie starania o powiększenie Parku przyniosły efekt w 1997 roku. Rozporządzeniem Rady Ministrów powiększono obszar parku do 3391,55 ha. Utworzono również otulinę o powierzchni 8437 ha."},{"name":"Białowieski","photo":"//upload.wikimedia.org/wikipedia/commons/thumb/9/96/Bia%C5%82owie%C5%BCa_National_Park%2C_Poland_%284663861001%29.jpg/140px-Bia%C5%82owie%C5%BCa_National_Park%2C_Poland_%284663861001%29.jpg","symbol":"//upload.wikimedia.org/wikipedia/commons/thumb/4/48/Logo_Bia%C5%82owieskiego_Parku_Narodowego.svg/60px-Logo_Bia%C5%82owieskiego_Parku_Narodowego.svg.png","year":"1932","surface":"105,17 km2","voivodeship":"podlaskie","desc":"Białowieski Park Narodowy – polski park narodowy położony w północno-wschodniej części Polski, w województwie podlaskim, utworzony z Nadleśnictwa Rezerwat jako Park Narodowy w Białowieży obowiązującym od 11 sierpnia 1932 r. Rozporządzeniem Ministra Rolnictwa i Reform Rolnych, restytuowany w obecnej formie z mocy rozporządzenia Rady Ministrów z dnia 21 listopada 1947 roku. Jest to drugi po Pienińskim Parku Narodowym park narodowy w Polsce i jeden z pierwszych w Europie. Znany z ochrony najlepiej zachowanego fragmentu Puszczy Białowieskiej, ostatniego w Europie fragmentu lasu pierwotnego oraz liczącej kilkaset sztuk, największej na świecie wolnościowej populacji żubra.","his":"Najstarsze ślady obecności człowieka w Puszczy Białowieskiej pochodzą z neolitu, czyli sprzed około 4500 lat. Są to proste narzędzia z krzemienia, toporki kamienne oraz resztki naczyń. Z neolitu pochodzą także dwie osady, odkryte w 1923 roku w pobliżu wsi Rudnia oraz pomiędzy miejscowościami Krynica i Kupicze.\nW okresie od I wieku p.n.e. do V wieku n.e. na terenie puszczy istniały osady noszące ślady mieszanych wpływów kultur ceramiki kreskowanej i przeworskiej, a następnie kultury wielbarskiej. Jedna z takich osad, pochodząca z przełomu I wieku p.n.e. i I wieku n.e., została znaleziona na polanie łowieckiej Berezowo (Nadleśnictwo Białowieża). Odkryto tam także pozostałości dymarek do wytopu żelaza z rudy darniowej, zabytki żelazne i ceramiczne oraz kości bydła domowego i jeleni. Fakt ten wskazuje na to, że oprócz łowiectwa i hodowli ludność tego terenu zajmowała się lokalnym pozyskiwaniem rudy oraz wypalaniem węgla drzewnego niezbędnego do wytopu żelaza. Doprowadziło to do nieznacznego ubytku w powierzchni lasów, jednak po okresie starożytnym nastąpiła przerwa w osadnictwie, co umożliwiło ich regenerację.\nZ tego okresu pochodzą dwa znalezione do tej pory puszczańskie cmentarzyska pozostawione przez przedstawicieli kultury wielbarskiej. Pierwsze z nich to odosobniony grób szkieletowy dziecka z III–IV wieku, znaleziony w żwirowni na uroczysku Hajduki, przy drodze z Białowieży do Narewki. Może być to jednak tylko fragment cmentarzyska, które zostało zniszczone podczas wykopywania piasku. Drugie znalezisko to cmentarzysko ciałopalne z III–V wieku, znalezione na terenie uroczyska Wielka Kletna w samym Białowieskim Parku Narodowym. Prawdopodobnie zawiera ono 60-70 grobów płaskich rozmieszczonych na dawnej śródleśnej polanie. W pobliżu Puszczy Białowieskiej znajdują się jeszcze trzy inne cmentarzyska kultury wielbarskiej, zawierające ciałopalne groby kurhanowe lub płaskie.\nDuża liczba przedmiotów obcego pochodzenia znaleziona w grobach może świadczyć o istniejącej wówczas sieci dróg, z kolei stały, kilkuprocentowy udział pyłków roślin rosnących na terenach otwartych (głównie traw) oraz antropogennych w danych palinologicznych z I–IV wieku, wskazuje na niewielki stopień jej odlesienia w tamtym okresie.\nPierwsze plany utworzenia parku narodowego na terenie Białowieży powstały w 1916 roku, głównie z inicjatywy gdańskiego botanika i jednego z twórców ruchu ochrony przyrody, doktora Hugo Conwentza. Nie zyskały one wówczas dużego poparcia. Idea ochrony chociaż części puszczy powróciła w 1919 roku, podczas liczenia białowieskich żubrów. Jej orędownikami byli wtedy polski botanik, profesor UJ, Władysław Szafer, profesor Eugeniusz Kiernik oraz inżynier Jan Kloska. Wysiłki te, tak jak i poprzednie, okazały się bezowocne.\n29 grudnia 1921 roku na terenie Puszczy Białowieskiej, z inicjatywy i dzięki usilnym staraniom grona polskich przyrodników i leśników z profesorem Władysławem Szaferem na czele, Ministerstwo Rolnictwa i Dóbr Państwowych na mocy decyzji z 29 grudnia 1921 roku wydzieliło leśnictwo, które 13 kwietnia 1924 roku zostało podniesione do rangi nadleśnictwa o tej samej nazwie. Jako rezerwat ścisły uznano oddziały leśne o numerach: 258, 288, 289, 319 i 344. Oddziały położone w widłach rzek Narewki i Hwoźnej i kilka oddziałów z byłego nadleśnictwa Zwierzyniec uzyskały charakter rezerwatu częściowego. W 1923 roku kierownictwo Rezerwatu objął Józef Paczoski, który rozpoczął w nim prace badawcze. 9 września 1928 roku kierownictwo objął Jan Jerzy Karpiński. 1 stycznia 1929 roku nadleśnictwo to zostało objęte ochroną ścisłą.\nNa mocy rozporządzenia wydanego przez ministra rolnictwa z 4 sierpnia 1932 nadleśnictwo Rezerwat zostało przekształcone w „Park Narodowy w Białowieży”, o powierzchni 4693,24 hektarów. Park podlegał Dyrekcji Lasów Państwowych w Białowieży, ale opiekę naukową nad nim powierzono Zakładowi Doświadczalnemu Lasów Państwowych w Warszawie.\nPo wojnie Park został reaktywowany rozporządzeniem Rady Ministrów z dnia 21 października 1947 r. i odtąd jest znany pod nazwą Białowieski Park Narodowy. Dołączono doń łąki nad rzekami Narewką i Hwoźną. Zachodnią granicą Parku stała się rzeka Narewka, północną – rzeka Hwoźna, a wschodnią – granica państwowa z ZSRR. Spośród drzew dominują tu świerk i grab, mniejsze powierzchnie zajmują olcha, sosna, brzoza, dąb i jesion. W Parku nie wykonuje się czynności gospodarczych, służy celom naukowym i dydaktycznym, a częściowo także turystycznym.\n26 października 1996 roku powierzchnia parku została powiększona do 10 502 ha poprzez przyłączenie części powierzchni dwóch sąsiadujących nadleśnictw, a wokół parku utworzono otulinę o powierzchni 3224 ha. Od 19 kwietnia 2011 roku również otulinę objęła strefa ochronna zwierząt łownych, co oznacza zakaz polowania i tworzenia urządzeń łowieckich.\n\nObszar ochrony ścisłej w Białowieskim Parku Narodowym to ostatni fragment pierwotnego lasu Europy, jaki przetrwał do naszych czasów. Wielu przeciwników doceniania tej wyjątkowości zaprzecza, pytając jaki on tam pierwotny, skoro znajdujemy w nim liczne ślady działalności człowieka? To prawda, człowiek był w Puszczy już bardzo dawno, nigdy jednak nie udało mu się przerwać naturalnych procesów przyrodniczych, które las ten kształtowały przez tysiące lat, od ostatniego zlodowacenia. Od początku wieku XX ten fragment Puszczy był już chroniony przed eksploatacją wieku techniki i rozwoju oraz wojen."},{"name":"Biebrzański","photo":"//upload.wikimedia.org/wikipedia/commons/thumb/8/86/View_of_the_lower_basin_of_the_Biebrza_National_Park%2C_Poland_%284664144695%29.jpg/140px-View_of_the_lower_basin_of_the_Biebrza_National_Park%2C_Poland_%284664144695%29.jpg","symbol":"//upload.wikimedia.org/wikipedia/commons/thumb/1/1a/POL_Biebrza%C5%84ski_Park_Narodowy_LOGO.svg/60px-POL_Biebrza%C5%84ski_Park_Narodowy_LOGO.svg.png","year":"1993","surface":"592,23 km2","voivodeship":"podlaskie","desc":"Biebrzański Park Narodowy – polski park narodowy, utworzony w 1993 roku na terenach Kotliny Biebrzańskiej w województwie podlaskim. Największy Park w Polsce o powierzchni 592,23 km². Siedziba Parku znajduje się w Osowcu-Twierdzy, gmina Goniądz.","his":"1989 – Staraniem Towarzystwa Biebrzańskiego powstaje Biebrzański Park Krajobrazowy, obejmujący tereny basenów biebrzańskich – dolnego i środkowego.\n1993 – Przekształcenie parku krajobrazowego w park narodowy.\n1995 – Wpisanie Parku na listę wodno-błotnych obszarów chronionych Konwencją Ramsar.\n2010 – Włączenie Parku w całości do spisu ostoi ptaków IBA prowadzonego przez BirdLife International.\n19–26 kwietnia 2020 – Pożar strawił ok. 5280 hektarów Parku, co stanowi ok. 9,5% jego powierzchni. Objął szereg cennych przyrodniczo obszarów, m.in. w okolicy Czerwonego Bagna; przyczyną – susza i wypalanie traw. Przez ponad tydzień z ogniem walczyło prawie dwa tysiące strażaków, żołnierzy WOT i ratowników. Wykorzystano 6 samolotów gaśniczych i dwa śmigłowce, które wykonały blisko tysiąc zrzutów wody. Cała akcja gaśnicza została sfinansowana z budżetu państwa, w tym ze środków Ministerstwa Środowiska i Lasów Państwowych. Przekazano na ten cel prawie 8 mln zł. Według biegłych, przyczyną pożaru było podpalenie. Prokuratura umorzyła dochodzenie w związku z niewykryciem sprawców. Badania przeprowadzone po pożarze wykazują znaczące spadki populacji 14 gatunków ptaków, m.in. wodniczki, brzęczka, świerszczaka.\n2023 – jubileusz 30-lecia utworzenia parku narodowego pod  hasłem „Rok Biebrzańskiego Parku Narodowego”. Promocja wiedzy o historii parku, dziejach bagien biebrzańskich, walorów przyrody parku i dziedzictwa kulturowego."},{"name":"Bieszczadzki","photo":"//upload.wikimedia.org/wikipedia/commons/thumb/3/3e/East_Carpathians_Biosphere_Reserve%2C_Poland_Slovakia_Ukraine_%287%29.jpg/140px-East_Carpathians_Biosphere_Reserve%2C_Poland_Slovakia_Ukraine_%287%29.jpg","symbol":"//upload.wikimedia.org/wikipedia/commons/thumb/e/e6/POL_Bieszczadzki_Park_Narodowy_LOGO.svg/60px-POL_Bieszczadzki_Park_Narodowy_LOGO.svg.png","year":"1973","surface":"292,02 km2","voivodeship":"podkarpackie","desc":"Bieszczadzki Park Narodowy – jeden z 23 polskich parków narodowych położony w Bieszczadach Zachodnich. Utworzony w 1973 roku. W 1992 roku stał się częścią Międzynarodowego Rezerwatu Biosfery „Karpaty Wschodnie”. Od 2021 roku 11% powierzchni parku wpisane jest na listę światowego dziedzictwa UNESCO. Jest trzecim co do wielkości parkiem narodowym na terenie Polski i największym parkiem narodowym w polskich górach.","his":"Pierwsze plany dotyczące utworzenia parku narodowego pochodzą z połowy lat 50. XX wieku. W chwili utworzenia w 1973 obejmował masyw Tarnicy (1346 m n.p.m.), Krzemienia (1335 m) i Halicza (1333 m), oraz podszczytowe partie Połoniny Caryńskiej (1297 m) o powierzchni zaledwie 59,55 km² (lecz niektóre źródła podają powierzchnię początkową 5725 ha, czyli 57,25 km²). Obszar parku był powiększany czterokrotnie w latach 1989, 1991, 1996 oraz 1999. Obecnie jego powierzchnia wynosi 29 202 ha. Jednakże pojęcie „park narodowy” znane jest w polskich Bieszczadach znacznie wcześniej niż 1973 rok. Otóż od lat 50. XX wieku połoniny znajdowały się w zarządzie dyrektora Tatrzańskiego Parku Narodowego. Było to związane z poszukiwaniem nowych pastwisk dla podhalańskich owiec, którym ochrona ścisła łąk w Tatrzańskim PN zabroniła wstępu na hale tatrzańskie. Obecnie w granicach Bieszczadzkiego PN znajduje się ogromna część tzw. polskich Bieszczadów Wysokich, a także kilka enklaw, z największą w dolinie górnego Sanu, gdzie Park przejął po kombinacie Igloopol łąki i nieużytki.\nW latach 1991–2003 dyrektorem BPN był inż. Wojomir Wojciechowski.\nW latach 1944–1947 z obszaru znajdującego się obecnie w granicach Bieszczadzkiego Parku Narodowego wysiedlono ludność ukraińską, a tereny dawnych wsi i osad zaczęły porastać drzewami i krzewami, i coraz liczniej pojawiały się dzikie zwierzęta. W ten sposób ukształtowany na pół naturalny, a na pół wywołany działalnością człowieka krajobraz nosi nazwę „krainy dolin”. Wędrując po bieszczadzkich dolinach można nadal odnaleźć ślady dawnego osadnictwa – miedze i terasy pól, piwnice i zawalone studnie, podmurówki domów, przydrożne drzewa i zdziczałe sady. Dla zachowania otwartych terenów prowadzi się regularne koszenia, a od 1993 r. również wypas koni huculskich. Hodowle tego wywodzącego się z Karpat Wschodnich konia znajdują się w Wołosatem i Tarnawie Niżnej.\nW celu skutecznej ochrony bogactwa przyrodniczo-kulturowego obszarów przygranicznych Polski, Słowacji i Ukrainy w roku 1992 pod auspicjami UNESCO utworzono Międzynarodowy Rezerwat Biosfery „Karpaty Wschodnie”. Obejmuje on swoim zasięgiem trzy parki narodowe: Bieszczadzki Park Narodowy, Park Narodowy Połoniny na Słowacji oraz Użański Park Narodowy na Ukrainie. Przylegają do nich dwa polskie parki krajobrazowe: Doliny Sanu i Ciśniańsko-Wetliński oraz na Ukrainie Nadsański Park Krajobrazowy. W 1998 roku Bieszczadzki Park Narodowy jako drugi obszar chroniony w Polsce (pierwszym był Białowieski Park Narodowy) otrzymał Dyplom Europejski przyznany przez Radę Europy w uznaniu za wysiłki włożone w ochronę unikalnych w skali kontynentu wartości przyrodniczych. Większa część Bieszczadów Zachodnich, w tym Bieszczadzki Park Narodowy została objęta ochroną w ramach europejskiej sieci Natura 2000."},{"name":"„Bory Tucholskie”","photo":"//upload.wikimedia.org/wikipedia/commons/thumb/4/44/PN_Bory_Tucholskie_Kacze_Oko_03.07.10_p.jpg/140px-PN_Bory_Tucholskie_Kacze_Oko_03.07.10_p.jpg","symbol":"//upload.wikimedia.org/wikipedia/commons/thumb/5/53/POL_Park_Narodowy_%22Bory_Tucholskie%22_LOGO.svg/60px-POL_Park_Narodowy_%22Bory_Tucholskie%22_LOGO.svg.png","year":"1996","surface":"47,98 km2","voivodeship":"pomorskie","desc":"Park Narodowy „Bory Tucholskie” – jeden z 23 parków narodowych na terenie Polski i 11 na nizinach. Znajduje się na terenie województwa pomorskiego, w powiecie chojnickim, w granicach gmin Chojnice i Brusy. Siedzibą dyrekcji parku jest miejscowość Charzykowy, położona 3 km od Chojnic.","his":""},{"name":"Drawieński","photo":"//upload.wikimedia.org/wikipedia/commons/thumb/4/47/Drawienski_Park_Narodowy_-_Leg_nad_Plociczna_1.jpg/140px-Drawienski_Park_Narodowy_-_Leg_nad_Plociczna_1.jpg","symbol":"//upload.wikimedia.org/wikipedia/commons/thumb/c/c0/POL_Drawie%C5%84ski_Park_Narodowy_LOGO.svg/60px-POL_Drawie%C5%84ski_Park_Narodowy_LOGO.svg.png","year":"1990","surface":"113,42 km2","voivodeship":"lubuskie wielkopolskie zachodniopomorskie","desc":"Drawieński Park Narodowy – polski park narodowy, utworzony w 1990 roku na terenie województw: lubuskiego, zachodniopomorskiego i wielkopolskiego.","his":""},{"name":"Gorczański","photo":"//upload.wikimedia.org/wikipedia/commons/thumb/4/4b/Gorce_a2.jpg/140px-Gorce_a2.jpg","symbol":"//upload.wikimedia.org/wikipedia/commons/thumb/c/cb/LOGO_GORCZA%C5%83SKIEGO_PARKU_NARODOWEGO.svg/60px-LOGO_GORCZA%C5%83SKIEGO_PARKU_NARODOWEGO.svg.png","year":"1981","surface":"70,3 km2","voivodeship":"małopolskie","desc":"Gorczański Park Narodowy, utworzony w 1981 roku rozporządzeniem Rady Ministrów z dnia 8 sierpnia 1980 r., jest jednym z 23 parków narodowych na terenie Polski. Obejmuje centralne pasmo Gorców, m.in. masywy Turbacza i Gorca. Dyrekcja Gorczańskiego Parku Narodowego znajduje się w Porębie Wielkiej. Organizatorem i pierwszym dyrektorem Parku był Jerzy Honowski.","his":"Już przed II wojną światową dostrzegano konieczność ochrony pięknego krajobrazu i posiadającego duże walory przyrodnicze obszaru Gorców. W 1927 r. właściciel tych terenów – Ludwik Wodzicki z Poręby Wielkiej utworzył na obszarze 114 ha rezerwat przyrody im. Władysława Orkana. Właściwy Gorczański Park Narodowy utworzono jednak dopiero w 1981 r. Początkowo miał powierzchnię 5908 ha, w 1988 r. został rozszerzony do 6763 ha, później zwiększono jeszcze jego powierzchnię; stan na 2016 r. wynosi 7029,85 ha. W 1997 r. wokół parku wyznaczono otulinę o powierzchni 16 647 ha.\nNajstarszym sakralnym zabytkiem GPN jest kapliczka Bulandy na Polanie Jaworzyna Kamienicka."},{"name":"Gór Stołowych","photo":"//upload.wikimedia.org/wikipedia/commons/thumb/6/6b/Formy_skalne-Ma%C5%82polud_%28Mamut%29.JPG/140px-Formy_skalne-Ma%C5%82polud_%28Mamut%29.JPG","symbol":"//upload.wikimedia.org/wikipedia/commons/thumb/f/f3/LOGO_PARKU_NARODOWEGO_G%C3%93R_STO%C5%81OWYCH.svg/60px-LOGO_PARKU_NARODOWEGO_G%C3%93R_STO%C5%81OWYCH.svg.png","year":"1993","surface":"63,4 km2","voivodeship":"dolnośląskie","desc":"Park Narodowy Gór Stołowych – jeden z 23 parków narodowych na terenie Polski, utworzony 16 września 1993. Znajduje się w województwie dolnośląskim.","his":"Praktycznie już w momencie powołania Stołowogórskiego Parku Krajobrazowego środowiska związane z ochroną przyrody zdawały sobie sprawę, że status parku krajobrazowego nie daje pełnej gwarancji ochrony unikalnych walorów Gór Stołowych. Szczególnie wysokie zagrożenie dla wartości przyrodniczych tego obszaru upatrywano ze strony urbanizujących się i uprzemysłowiających uzdrowisk: Dusznik i Kudowy, a także niekontrolowanego naporu turystyki masowej. We wrześniu 1983 r. Urząd Wojewódzki w Wałbrzychu, Wojewódzki Komitet Ochrony Przyrody i Zarząd Oddziału Wojewódzkiego LOP zorganizowały w Radkowie sesję naukową na temat utworzenia parku narodowego w Górach Stołowych. Po wysłuchaniu referatów oraz wycieczce terenowej podjęta została uchwała o potrzebie powołania Stołowogórskiego Parku Narodowego.\nKolejna sesja naukowa na ten temat zorganizowana została w Radkowie przez Wojewódzki Komitet Ochrony Przyrody i zarząd Wojewódzki PTTK w Wałbrzychu w czerwcu 1984 r. W wyniku dyskusji referatów i oględzin terenu przyjęto, że obszar parku powinien objąć ok. 6 tys. ha najcenniejszych przyrodniczo terenów, w tym wszystkie rezerwaty przyrody tego rejonu, zarówno istniejące (wówczas były to: Szczeliniec Wielki, Błędne Skały i Wielkie Torfowisko Batorowskie) jak i projektowane w tym czasie (Skałki Łężyckie, Rogowa Kopa, Wrota Pośny i Buczyna nad Wambierzycami). Pozostałe cenne tereny i obiekty geomorfologiczne powinny się znaleźć w granicach otuliny parku. Ustalenia te stały się później punktem wyjściowym do kilkuletnich prac, które zaowocowały utworzeniem Parku Narodowego Gór Stołowych.\nPark utworzono rozporządzeniem Rady Ministrów z dnia 16 września 1993 roku. Zajmuje obszar ok. 63 km² wierzchowinowej partii Gór Stołowych z najwyższymi wzniesieniami – Szczelińcem Wielkim (919 m n.p.m.) i Skalniakiem (915 m n.p.m.). W granicach Parku znajduje się też południowo‐zachodnia część Gór Stołowych, zbudowana ze skał magmowych – granodiorytów (Krucza Kopa). Poza jego granicami znajduje się niewielka, najniższa, południowo‐wschodnia część Gór Stołowych oraz dwie enklawy obejmujące rejon Karłowa oraz kopalni piaskowca Radków. W otulinie parku znajdują się popularne uzdrowiska: Polanica-Zdrój, Duszniki-Zdrój, Lewin Kłodzki i Kudowa-Zdrój."},{"name":"Kampinoski","photo":"//upload.wikimedia.org/wikipedia/commons/thumb/6/6b/Dziekanow_KPN.jpg/140px-Dziekanow_KPN.jpg","symbol":"//upload.wikimedia.org/wikipedia/commons/thumb/2/27/Kampinoski_okragle_podstawowe.svg/80px-Kampinoski_okragle_podstawowe.svg.png","year":"1959","surface":"385,44 km2","voivodeship":"mazowieckie","desc":"Kampinoski Park Narodowy – polski park narodowy utworzony w 1959 roku w województwie warszawskim (obecnie województwo mazowieckie).","his":"W latach trzydziestych utworzono w Puszczy Kampinoskiej pierwsze rezerwaty (Granica, Sieraków, Zamczysko) za sprawą badań Romana (badania florystyczno-fitosocjologiczne) i Jadwigi (badania geomorfologiczno-geologiczne) Kobendzów.\nPark został powołany rozporządzeniem Rady Ministrów z dnia 16 stycznia 1959 roku. Został założony na powierzchni 407 km². Rozporządzeniem Rady Ministrów z dnia 25 września 1997 jego powierzchnia została zmieniona na 385,4433 km²."},{"name":"Karkonoski","photo":"//upload.wikimedia.org/wikipedia/commons/thumb/d/d2/Krkonose_Karkonosze_Biosphere_Reserve%2C_Czech_Republic_Poland_%2813%29.jpg/140px-Krkonose_Karkonosze_Biosphere_Reserve%2C_Czech_Republic_Poland_%2813%29.jpg","symbol":"//upload.wikimedia.org/wikipedia/commons/thumb/e/e2/POL_Karkonoski_Park_Narodowy_Logo.svg/60px-POL_Karkonoski_Park_Narodowy_Logo.svg.png","year":"1959","surface":"59,51 km2","voivodeship":"dolnośląskie","desc":"Karkonoski Park Narodowy – park narodowy o powierzchni 5951,42 ha w województwie dolnośląskim przy granicy państwowej z Czechami, utworzony 16 stycznia 1959 roku. Powierzchnia otuliny Parku wynosi 13 093 ha.","his":"Przyrodnicze walory Karkonoszy, a więc ich budowa geologiczna, doskonale widoczne elementy rzeźby polodowcowej, świat roślinny i zwierzęcy sprawiły, że już w 1910 powstało w Karkonoszach stanowisko komisarza ochrony przyrody, a w 1927 powołano straż górską. W 1933 utworzono w Karkonoszach pierwsze rezerwaty przyrody obejmujące kotły polodowcowe i wiele pomników przyrody, głównie skałek.\nKarkonoski Park Narodowy utworzono rozporządzeniem Rady Ministrów z dnia 16 stycznia 1959 na powierzchni powierzchni 5510 ha. Szczegółowe granice parku określono zarządzeniem Ministra Leśnictwa i Przemysłu Drzewnego z dnia 2 marca 1959 r. w sprawie określenia granic Karkonoskiego Parku Narodowego i ograniczeń obowiązujących na jego terenie oraz w sprawie zarządzania Parkiem.\nW 1996 zwiększono powierzchnię parku do 5578 ha.\nW 1992 Karkonoski Park Narodowy wraz z czeskim Krkonošským národním parkiem stał się częścią przygranicznego Rezerwatu Biosfery UNESCO Karkonosze/Krkonoše (MAB) o powierzchni ponad 60 tys. ha.\nW dniu 10 września 2010 r. w Szklarskiej Porębie podczas konferencji „Georóżnorodność Karkonoszy dla rozwoju regionu”, organizowanej przez Karkonoskie Centrum Edukacji Ekologicznej Karkonoskiego Parku Narodowego, Główny Geolog Kraju Henryk Jacek Jezierski podpisał nadanie obszarowi Karkonoskiego Parku Narodowego wraz z otuliną, statusu Geoparku Krajowego.\n1 stycznia 2016 Park został powiększony o 371,11 ha i jego powierzchnia całkowita wynosi obecnie 5951,42 ha."},{"name":"Magurski","photo":"//upload.wikimedia.org/wikipedia/commons/thumb/9/9c/Krempna%2C_siedziba_Magurskiego_Parku_Narodowego_%28HB3%29.jpg/140px-Krempna%2C_siedziba_Magurskiego_Parku_Narodowego_%28HB3%29.jpg","symbol":"//upload.wikimedia.org/wikipedia/commons/thumb/8/87/Logo_Magurskiego_Parku_Narodowego.svg/60px-Logo_Magurskiego_Parku_Narodowego.svg.png","year":"1995","surface":"194,39 km2","voivodeship":"małopolskie podkarpackie","desc":"Magurski Park Narodowy – jeden z 23 parków narodowych na terenie Polski, utworzony w 1995 roku.","his":"Pierwsze koncepcje powołania Parku pojawiły się już w połowie lat 70. XX w. Ostatecznie Magurski Park Narodowy utworzony został rozporządzeniem Rady Ministrów z dnia 24 listopada 1994 i miał początkowo obszar 199,62 km². Funkcjonowanie rozpoczął 1 stycznia 1995 r. W wyniku problemów z właścicielami gruntów został zmniejszony do obecnych 194,39 km². Otulina parku rozciąga się na dodatkowej powierzchni 229,69 km². 89,7% parku leży na terenie woj. podkarpackiego, a 10,3% na terenie woj. małopolskiego. Do dziś przebieg granic Parku jest mocno skomplikowany: ze względu na układ gruntów prywatnych granica jest bardzo rozwinięta, liczne są enklawy lasów gminnych i prywatnych oraz gruntów rolnych."},{"name":"Narwiański","photo":"//upload.wikimedia.org/wikipedia/commons/thumb/9/9d/Narew_River_at_Str%C4%99kowa_G%C3%B3ra_03%28js%29%2C_Poland.jpg/140px-Narew_River_at_Str%C4%99kowa_G%C3%B3ra_03%28js%29%2C_Poland.jpg","symbol":"//upload.wikimedia.org/wikipedia/commons/thumb/1/1d/LOGO_NARWIA%C5%83SKIEGO_PARKU_NARODOWEGO.svg/60px-LOGO_NARWIA%C5%83SKIEGO_PARKU_NARODOWEGO.svg.png","year":"1996","surface":"73,5 km2","voivodeship":"podlaskie","desc":"Narwiański Park Narodowy, utworzony 1 lipca 1996 r., jest jednym z 23 parków narodowych na terenie Polski.","his":""},{"name":"Ojcowski","photo":"//upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Dolina_Pr%C4%85dnika_a3.jpg/140px-Dolina_Pr%C4%85dnika_a3.jpg","symbol":"//upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Ojcowski_Park_Narodowy_LOGO.svg/60px-Ojcowski_Park_Narodowy_LOGO.svg.png","year":"1956","surface":"21,46 km2","voivodeship":"małopolskie","desc":"Ojcowski Park Narodowy (OPN) – park narodowy w Polsce, utworzony w 1956 roku. Znajduje się w województwie małopolskim, w powiecie krakowskim, około 16 km od Krakowa. Położony jest na obszarze czterech gmin: Skała, Jerzmanowice-Przeginia, Wielka Wieś, Sułoszowa. Zajmuje powierzchnię 21,46 km².","his":"W XIX wieku przyroda OPN ponosiła wielkie straty – wycinano całe drzewostany, rozkopywano jaskinie by wydobyć nagromadzony w nich nawóz, odłamywano skalne nacieki. Równocześnie jednak dokonywano pierwszych odkryć archeologicznych, naukowcy opisywali rzadkie gatunki roślin i zwierząt, a piękno Doliny Prądnika przyciągało pierwszych turystów. W prasie pojawiały się głosy o konieczności ochrony tego unikalnego przyrodniczo miejsca, a światli ziemianie i przedsiębiorcy starali się zapobiec dalszej jego dewastacji, wykupując jego tereny. Archeolog amator Jan Zawisza rozpoczął wykupy od wrocławskich kupców, którzy bez skrupułów wycinali lasy. Kontynuował je Ludwik Józef Krasiński, a założona z inicjatywy Adolfa Dygasińskiego spółka akcyjna wykupiła zamek w Pieskowej Skale. Pod koniec XIX w. założono muzeum regionalne w Ojcowie.\nStarania o ochronę przyrody Doliny Prądnika prowadzono już przed drugą wojną światową. Projekt utworzenia rezerwatu przyrody w Dolinie Prądnika i Sąspowskiej powstał pod kierunkiem prof. Władysława Szafera w 1924. Z jego inicjatywy opracowano pierwszą monografię przyrodniczą Doliny Prądnika i Doliny Sąspowskiej i zaprojektowano pierwszy rezerwat przyrody, który według autorów (prof. Szafer i inż. S. Richter) miał „służyć nauce jako teren badań naukowych, a dla turystów przygodnie odwiedzających te strony oraz dla letników (...) stanowić źródło niezapomnianych wrażeń estetycznych”.\nDo utworzenia rezerwatu przed II wojną światową jednak nie doszło, a plany te zaczęły być realizowane dopiero w 1953. Na mocy Rozporządzenia Rady Ministrów z 14 stycznia 1956 utworzono Ojcowski Park Narodowy, jako szósty w Polsce. W 1981 ustanowiono wokół OPN strefę ochronną, tworzoną przez Zespół Jurajskich Parków Krajobrazowych. Po korekcie granic w 1997 powierzchnia tej strefy wynosi 6777 ha."},{"name":"Pieniński","photo":"//upload.wikimedia.org/wikipedia/commons/thumb/6/67/Trzy_Korony_i_Facimiech_a2.jpg/140px-Trzy_Korony_i_Facimiech_a2.jpg","symbol":"//upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Logo_Pieninskiego_Parku_Narodowego_Polska.svg/60px-Logo_Pieninskiego_Parku_Narodowego_Polska.svg.png","year":"1932","surface":"23,46 km2","voivodeship":"małopolskie","desc":"Pieniński Park Narodowy – jeden z 23 parków narodowych na terenie Polski, utworzony 1 czerwca 1932 r. jako pierwszy park narodowy w Polsce, położony w województwie małopolskim.","his":"Potrzebę ochrony przyrody Pienin uznawali już niektórzy starości czorsztyńscy w XVII wieku. W dokumencie z 1625 r. jest tekst: las który zowią Pieniny, jest w gruncie miejskim jako potok pieniński idzie, zostawić go w pokoju dla zamnożenia zwierza na potrzebę zamkową, które to Pieniny wyżej pomienione mają bydz spokonie od tych mieszczn od pasenia leśnego dobytku, które mu rąbią, także od wszelakich strzelców jakimkolwiek stawaniem na zwierz, także i od wszelakiego postronnego i pogranicznego człowieka... Właściwa historia parku sięga 1921 roku, kiedy to z inicjatywy prof. Władysława Szafera na terenie będącym własnością Stanisława K. Drohojowskiego powstał rezerwat dla ochrony łąk wokół ruin Zamku w Czorsztynie (7,5 ha). Pod koniec lat 20. XX w. rozpoczęto wykupy gruntów prywatnych położonych głównie w Pieninach Środkowych w Masywie Trzech Koron, z przeznaczeniem pod utworzenie pierwszego w Polsce parku narodowego. Wstępny projekt opracował prof. Stanisław Kulczyński. 23 maja 1932 r. podsekretarz stanu Wiktor Leśniewski podpisał za ministra rolnictwa rozporządzenie o utworzeniu z dniem 1 czerwca 1932 r. z rezerwatu w Pieninach jednostki organizacyjnej pod nazwą „Park Narodowy w Pieninach”. Miał on mieć łącznie z rezerwatem na Zamku Czorsztyńskim powierzchnię 16,5 km². Rozporządzenie ukazało się w „Monitorze Polskim” Nr 123 (poz.156). W 1924 r. zawarto porozumienie z rządem Czechosłowacji w sprawie wspólnego utworzenia przygranicznych obszarów chronionych i uregulowania turystyki. Negocjacje prowadził prof. Walery Goetel, warto dodać, że było to pierwsze porozumienie z rządem Czechosłowacji. W 1926 r., gdy wszystkie procedury były już dopięte na ostatni guzik, podejrzewano, że idea utworzenia parku zakończy się fiaskiem, znajdujący się bowiem w trudnej sytuacji finansowej Skarb Państwa odmówił wykupu od prywatnych właścicieli terenów po bardzo wygórowanych cenach, a ci nie mogąc się doczekać sfinalizowania transakcji rozpoczęli rabunkowy wyrąb lasów. W wyniku licznych głosów oburzenia rozpoczęto w końcu wykup gruntów i w sierpniu 1932 r. na obszarze 423 ha proklamowano utworzenie w polskich Pieninach Parku Narodowego, w tym samym też roku powstał czechosłowacki Pieniński Park Narodowy. Jeszcze przed II wojną światową powiększano dalej poprzez wykupy obszar parku, powstały też małe prywatne rezerwaty w Małych Pieninach.\nKolejną podstawą prawną istnienia parku było rozporządzenie Rady Ministrów z 30 października 1954 r. o utworzeniu z dniem 1 stycznia 1955 r. Pienińskiego Parku Narodowego. Obszar jego uległ powiększeniu do 2231 ha poprzez włączenie w skład parku terenów należących do chłopów i gromad wiejskich (ale z prawem do użytkowania przez nich). Zlikwidowano też część szlaków turystycznych. Aktualnie park funkcjonuje w oparciu o rozporządzenie Rady Ministrów z dnia 14 maja 1996 r., w 2003 r. ma powierzchnię 2346 ha i w dalszym ciągu powiększa się jego obszar poprzez wykupy.\nW 1960 r. na siódmym zgromadzeniu Międzynarodowej Unii Ochrony Przyrody i jej Zasobów uchwalono: Siódme Zgromadzenie, pozostając pod głębokim wrażeniem wspaniałości Przełomu Dunajca i Pienińskiego Parku Narodowego, wyraża przekonanie, że jest to tak pod względem botanicznym, jak i ze względu na piękny krajobraz jedno z najpiękniejszych i najcenniejszych miejsc w Europie."},{"name":"Poleski","photo":"//upload.wikimedia.org/wikipedia/commons/thumb/6/66/D%C4%85b_Dominik_Trail_%2824%29.JPG/140px-D%C4%85b_Dominik_Trail_%2824%29.JPG","symbol":"//upload.wikimedia.org/wikipedia/commons/thumb/e/e7/Logo_Poleskiego_Parku_Narodowego.svg/70px-Logo_Poleskiego_Parku_Narodowego.svg.png","year":"1990","surface":"97,6 km2","voivodeship":"lubelskie","desc":"Poleski Park Narodowy – park narodowy położony w województwie lubelskim, w polskiej części Polesia, utworzony 1 maja 1990. Obejmuje liczne bagna, torfowiska i jeziora krasowe oraz naturalne kompleksy leśne z bogactwem flory i fauny, znajdujące się na Równinie Łęczyńsko-Włodawskiej. Powierzchnia parku wynosi 9760,2864 ha, zaś jego otuliny 13 702,77 ha. Symbolem parku jest żuraw.","his":"Po raz pierwszy pomysł utworzenia parku narodowego na Polesiu został wysunięty w 1933 przez polskiego botanika, profesora Władysława Szafera. Postulował on utworzenie parku na terenie polskiej części Polesia. Kolejna koncepcja utworzenia takiego parku powstała w 1954 i należała do profesora Tadeusza Wilgata.\nIdea utworzenia parku w miejscu, w którym znajduje się obecnie, została po raz pierwszy wysunięta przez profesora Dominika Fijałkowskiego. Był to wówczas pierwszy w kraju projekt parku narodowego, który zakładał ochronę terenów wodno-torfowiskowych. Według tego projektu, nowy park o nazwie Wytycki Park Narodowy miał zajmować około 30 km².\nKoncepcja, według której miał powstać park, ciągle ulegała zmianom. Na Polesiu przeprowadzano wówczas liczne prace melioracyjne powiązane z budową kanału Wieprz-Krzna. W latach 70. XX wieku na Pojezierzu Łęczyńsko-Włodawskim rozpoczęto wydobycie węgla kamiennego w ramach Lubelskiego Zagłębia Węglowego. Działacze ruchów ochrony przyrody czynili starania, by ocalić chociaż najcenniejsze obiekty przyrodnicze. Nie udało się uchronić przed melioracją, osuszeniem i zamienieniem na użytki zielone rozległego kompleksu Krowiego Bagna, jednakże z inicjatywy prof. Fijałkowskiego udało się doprowadzić do powstania na terenie dzisiejszego parku czterech rezerwatów przyrody o łącznej powierzchni 1784,98 ha: w 1966 rezerwatu Durne Bagno (213,2 ha), w 1974 rezerwatu Jezioro Moszne (205,12 ha), w 1978 rezerwatu Jezioro Długie (640,48 ha) i w 1982 rezerwatu Torfowisko Orłowskie (671,73 ha). W 1982 r. zarządzeniem Ministra Leśnictwa i Przemysłu Drzewnego z dnia 23 sierpnia (Monitor Polski nr 20, poz. 179) powiększono teren rezerwatu Jezioro Długie do 694,93 ha.\nW 1987 do Ministra Ochrony Środowiska i Zasobów Naturalnych trafił wniosek w sprawie utworzenia parku. Sprzyjająca sytuacja, jaka powstała po rozmowach Okrągłego Stołu, doprowadziła do tego, że na mocy rozporządzenia Rady Ministrów z 1 maja 1990 na powierzchni 4813,35 ha utworzony został Poleski Park Narodowy.\nW 1991 do Ministra Ochrony Środowiska Zasobów Naturalnych i Leśnictwa został skierowany projekt powiększenia parku. Zakładał powiększenie obszaru zlewni Piwonii i Włodawki wchodzących w obręb parku. Pierwotnie park zajmował tylko część ich zlewni, co uniemożliwiało kontrolę stanu stosunków wodnych na terenie parku, a tym samym zagrażało zachowaniu jego walorów przyrodniczych, jako parku o charakterze wodno-torfowiskowym. W projekcie wzięto pod uwagę także powstanie w 1991 rezerwatu torfowiskowego Bagno Bubnów o powierzchni 1600 ha. 1 lutego 1994 obszar parku został powiększony do 9647,73 ha, otrzymał także strefę ochronną o powierzchni 13 624,25 ha."},{"name":"Roztoczański","photo":"//upload.wikimedia.org/wikipedia/commons/thumb/d/da/Koniki_polskie_RPN2.jpg/140px-Koniki_polskie_RPN2.jpg","symbol":"//upload.wikimedia.org/wikipedia/commons/thumb/c/c1/POL_Roztocza%C5%84ski_Park_Narodowy_LOGO.svg/60px-POL_Roztocza%C5%84ski_Park_Narodowy_LOGO.svg.png","year":"1974","surface":"84,82 km2","voivodeship":"lubelskie","desc":"Roztoczański Park Narodowy – park narodowy położony w południowo-wschodniej części Polski, na Roztoczu, w województwie lubelskim. Został utworzony 10 maja 1974. Dyrekcja parku ma swoją siedzibę w Pałacu Plenipotenta w Zwierzyńcu. Symbolem parku jest konik polski.","his":"Początki ochrony przyrody na Roztoczu sięgają XVI wieku, gdy na obszarze należącym wówczas do ordynacji założonej przez kanclerza Jana Zamoyskiego, utworzono zwierzyniec. Teren zwierzyńca otoczono parkanem o długości ok. 30 km, a obejmował on obszar obecnego obszaru ochrony ścisłej Bukowa Góra oraz część obwodu Florianka. W zwierzyńcu Zamojskich znajdowały się jelenie, rysie i dziki, wilki, żbiki i tarpany. Zlikwidowano go pod koniec XVIII lub na początku XIX wieku – zwierzęta zostały wypuszczone bądź oddane okolicznym mieszkańcom.\nDuże walory przyrodnicze Roztocza spowodowały, że tym obszarem zainteresowali się liczni badacze. Dzięki ich staraniom od I połowy XX wieku zaczęto tworzyć rezerwaty leśne i florystyczne. Pierwszym z nich był utworzony w 1936 rezerwat przyrody Bukowa Góra. Do 1974 pod ochroną znajdowało się 11 rezerwatów leśnych i florystycznych o łącznej powierzchni 1263 ha. W 1974 powołano park narodowy, powstały na obszarze Lasów Państwowych, Nadleśnictw Kosobudy i Zwierzyniec, obejmujący początkowo 4801 ha."},{"name":"Słowiński","photo":"//upload.wikimedia.org/wikipedia/commons/thumb/a/a7/S%C5%82owi%C5%84ski_PN-wydmy.jpg/140px-S%C5%82owi%C5%84ski_PN-wydmy.jpg","symbol":"//upload.wikimedia.org/wikipedia/commons/thumb/1/1f/Logo_S%C5%82owi%C5%84skiego_Parku_Narodowego.svg/60px-Logo_S%C5%82owi%C5%84skiego_Parku_Narodowego.svg.png","year":"1967","surface":"327,44 km2","voivodeship":"pomorskie","desc":"Słowiński Park Narodowy – jeden z 23 parków narodowych w Polsce. Został utworzony 1 stycznia 1967 i zajmuje powierzchnię 327,44 km².","his":"Słowiński Park Narodowy został utworzony 1 stycznia 1967 na powierzchni 18 069 ha.\nW 1977 został włączony przez UNESCO (w ramach programu „Człowiek i biosfera”) do sieci rezerwatów biosfery, a w 1995 wpisany na listę terenów chronionych konwencją ramsarską o obszarach wodno-błotnych o międzynarodowym znaczeniu przyrodniczym pod numerem 757.\nW 2004 r. został powiększony o 14 675 ha, w tym 11 000 ha wód Bałtyku, i od tej pory zajmuje powierzchnię 32 744,03 ha."},{"name":"Świętokrzyski","photo":"//upload.wikimedia.org/wikipedia/commons/thumb/e/ec/Lysa_Gora_goloborze_3914_20080703.jpg/140px-Lysa_Gora_goloborze_3914_20080703.jpg","symbol":"//upload.wikimedia.org/wikipedia/commons/thumb/d/d2/Swietokrzyski_Park_Narodowy.svg/60px-Swietokrzyski_Park_Narodowy.svg.png","year":"1950","surface":"76,26 km2","voivodeship":"świętokrzyskie","desc":"Świętokrzyski Park Narodowy – jeden z 23 parków narodowych na terenie Polski, utworzony w 1950 r.","his":"W roku 1920 powstał pierwszy w Górach Świętokrzyskich rezerwat na Chełmowej Górze. Cztery lata później utworzono kolejne dwa rezerwaty na najwyższych wzniesieniach: Łysicy i Łysej Górze. Jeszcze przed formalnym ustanowieniem parku (z dniem 1 maja 1950, jako trzeciego w Polsce, po Pienińskim i Białowieskim) powstał rezerwat „Mokry Bór” (38,44 ha). Z chwilą powstania parku wszystkie istniejące wcześniej rezerwaty oraz obszar położony w Dolinie Czarnej Wody między Miejską Górą a Łysicą nazwany „Czarny Las” (26,45 ha), stały się rezerwatami ścisłymi w granicach parku. Od wejścia w życie ustawy o ochronie przyrody z 1991 r. są one zwane obszarami ochrony ścisłej.\nŚwiętokrzyski Park Narodowy stanowi jeden obręb ochronny podzielony na 8 obwodów ochronnych, odpowiedników leśnictw w lasach państwowych (w 1996 r., po powiększeniu Świętokrzyskiego Parku Narodowego o Pasmo Klonowskie przewidziano 9 obwodów, ale w 2002 r., w ramach cięć budżetowych jeden z nich – Psary – został zlikwidowany, a jego obszar podzielony pomiędzy sąsiednie jednostki): Chełmowa Góra, Święty Krzyż, Dębno, Jastrzębi Dół, Dąbrowa, Podgórze, Święta Katarzyna, Klonów."},{"name":"Tatrzański","photo":"//upload.wikimedia.org/wikipedia/commons/thumb/c/c8/Hala_G%C4%85sienicowa_-_sierpie%C5%84.jpg/140px-Hala_G%C4%85sienicowa_-_sierpie%C5%84.jpg","symbol":"//upload.wikimedia.org/wikipedia/commons/thumb/f/fd/POL_Tatrza%C5%84ski_Park_Narodowy_LOGO_since_2009.svg/90px-POL_Tatrza%C5%84ski_Park_Narodowy_LOGO_since_2009.svg.png","year":"1955","surface":"211,81 km2","voivodeship":"małopolskie","desc":"Tatrzański Park Narodowy (TPN) – jeden z 23 parków narodowych na terenie Polski. Utworzony z dniem 1 stycznia 1955 roku przez rozporządzenie Rady Ministrów z 30 października 1954 r. Jego odpowiednikiem po stronie słowackiej jest TANAP.","his":"W 1868 Wysoki Sejm Galicyjski uchwalił ustawę „względem zakazu łapania, wytępiania i sprzedawania zwierząt alpejskich, właściwym Tatrom, świstaka i dzikich kóz”. Ustawa należała do pierwszych tego rodzaju norm w Europie. Do jej egzekwowania utworzono straż myśliwską w osobach dawnych kłusowników: Jędrzeja Wali i Macieja Sieczki, którzy porzucili kłusownictwo i stali się zagorzałymi strażnikami przyrody tatrzańskiej. Utworzone w 1873 Towarzystwo Tatrzańskie rozszerzyło ochronę także na niektóre rośliny: szarotkę alpejska, cisa i limbę. Z jego też inicjatywy utworzono Towarzystwo Ochrony Tatr Polskich, które rozpoczęło zbiórkę pieniędzy na wykup Tatr z rąk prywatnych i utworzenie parku narodowego. Wykupiono ok. 1000 ha. Wykup prowadził też Skarb Państwa. W 1932 wykupił ponad 900 ha, a w 1933 ok. 9000 ha Fundacji Kórnickiej. Przedsięwzięcie tworzenia parku narodowego zahamowali technokraci, dla których park był przeszkodą w rozbudowie infrastruktury turystycznej, mimo to, zarządzeniem Ministra Rolnictwa i Reform Rolnych z dnia 26 czerwca 1939 r. utworzono szczególną jednostkę organizacyjną Lasów Państwowych „Park Przyrody w Tatrach”, w celu „utrzymania tatrzańskiej flory i fauny oraz ochrony wszelkich innych form przyrody ze względów naukowych, estetycznych, historycznych, pamiątkowych”.\nPo II wojnie światowej kontynuowano starania w celu utworzenia w Tatrach parku narodowego. Znacjonalizowano własność rodziny Uznańskich obejmującą ponad połowę polskich Tatr. W 1947 na tym terenie minister leśnictwa utworzył obszar ochronny o nazwie\nTatrzański Park Narodowy, rok później w górnej części Doliny Kościeliskiej na terenach wykupionych jeszcze przed II wojną światową przez Skarb Państwa utworzono rezerwat ścisły o nazwie rezerwat przyrody Tomanowa-Smreczyny. W 1954 utworzono Tatrzański Park Narodowy (TPN), włączono w jego obszar także własność Wspólnoty Leśnej Uprawnionych Ośmiu Wsi (doliny Chochołowska i Lejowa). Na utworzenie parku narodowego polskie Tatry musiały czekać sześć lat dłużej niż Tatry Słowackie. Ochroną parkową objęto wówczas cały obszar górski i otulinę na Podhalu. W chwili utworzenia parku Tatry były zdewastowane, liczebność dzikich ssaków była niska, a drzewostan był w opłakanym stanie."},{"name":"„Ujście Warty”","photo":"//upload.wikimedia.org/wikipedia/commons/thumb/d/d8/Ujscie_Warty_PN_09-2017_img04.jpg/140px-Ujscie_Warty_PN_09-2017_img04.jpg","symbol":"//upload.wikimedia.org/wikipedia/commons/thumb/4/49/Logo_Park_Narodowy_%22Uj%C5%9Bcie_Warty%22.svg/60px-Logo_Park_Narodowy_%22Uj%C5%9Bcie_Warty%22.svg.png","year":"2001","surface":"79,56 km2","voivodeship":"lubuskie","desc":"Park Narodowy „Ujście Warty” – polski park narodowy utworzony 1 lipca 2001 z połączenia rezerwatu przyrody Słońsk i części Parku Krajobrazowego Ujście Warty.","his":""},{"name":"Wielkopolski","photo":"//upload.wikimedia.org/wikipedia/commons/thumb/4/48/Jezioro_Kocio%C5%82ek.jpg/140px-Jezioro_Kocio%C5%82ek.jpg","symbol":"//upload.wikimedia.org/wikipedia/commons/thumb/2/2d/POL_Wielkopolski_Park_Narodowy_LOGO.svg/60px-POL_Wielkopolski_Park_Narodowy_LOGO.svg.png","year":"1957","surface":"76,2 km2","voivodeship":"wielkopolskie","desc":"Wielkopolski Park Narodowy – polski park narodowy o powierzchni 7584,93 ha, utworzony 16 kwietnia 1957, położony nad Wartą, na południe od Poznania, w trójkącie miast Luboń-Stęszew-Mosina. W Parku utworzono 18 obszarów ochrony ścisłej o łącznej powierzchni 260 ha. Chronią one rozmaite formy krajobrazu polodowcowego oraz najbardziej naturalne zbiorowiska roślinne, a także związane z nimi zwierzęta.","his":"Inicjatorem powstania Wielkopolskiego Parku Narodowego jeszcze przed II wojną światową był prof. Adam Wodziczko. Określił ten obszar jako prawdziwe muzeum form polodowcowych i żywe muzeum przyrody.\nWielkopolski Park Narodowy został utworzony w 1957 r., a jego granice objęły powierzchnię 9600 ha, z czego pod zarządem parku zostało ok. 5100 ha. W 1996 r. zmieniono jego granice, które obejmują obecnie powierzchnię 7584 ha, oraz ustanowiono wokół parku strefę ochronną (tzw. otulinę), której powierzchnia razem z terenem parku wynosi 14 840 ha."},{"name":"Wigierski","photo":"//upload.wikimedia.org/wikipedia/commons/thumb/3/3d/20130817_135756_Android.jpg/140px-20130817_135756_Android.jpg","symbol":"//upload.wikimedia.org/wikipedia/commons/thumb/0/07/LOGO_WIGIERSKIEGO_PARKU_NARODOWEGO.svg/60px-LOGO_WIGIERSKIEGO_PARKU_NARODOWEGO.svg.png","year":"1989","surface":"150,85 km2","voivodeship":"podlaskie","desc":"Wigierski Park Narodowy – jeden z największych parków narodowych w Polsce. Został powołany z dniem 1 stycznia 1989 r. rozporządzeniem Rady Ministrów z dnia 27 czerwca 1988 r. (Dziennik Ustaw nr 25 z dn. 21 lipca 1988, poz. 173) jako piętnasty z kolei park narodowy w Polsce. Obecnie jest jednym z 23 parków narodowych Polski. Park utworzony został na obszarze 14 956 hektarów. W chwili powstania był czwartym co do wielkości powierzchni polskim parkiem narodowym. Jego aktualna powierzchnia wynosi 15 089,79 ha. Lasy zajmują 63% powierzchni parku, wody 19%, grunty rolnicze 15%, a tereny zurbanizowane 3%. Ochroną ścisłą objętych jest 1822,55 ha. Obszary zagospodarowane rolniczo objęte są ochroną krajobrazową. Wokół parku utworzono strefę ochronną, zwaną otuliną, o powierzchni 11 283,81 ha.","his":"Pierwsze próby objęcia ochroną przyrody rejonu Wigier datują się na początek lat 20. XX w. Już w 1921 r. Kazimierz Kulwieć opracował projekt rezerwatu obejmującego jezioro Wigry i otaczające je lasy. Na posiedzeniu w dniu 28 grudnia tegoż roku projekt ten przedstawiono Państwowej Komisji Ochrony Przyrody, lecz nie poszły za tym żadne konkretne działania. W 1924 r. Bolesław Hryniewiecki i Alfred Lityński opublikowali w roczniku „Ochrona Przyrody” kolejny projekt pt. Plan utworzenia rezerwatu na Jeziorze Wigierskim. I on nie został zrealizowany, jednak przedstawione w nim walory naukowe jeziora spowodowały powołanie nad jego brzegami Stacji Hydrobiologicznej. Prowadzone w oparciu o nią do 1939 r. intensywne badania naukowe pozwoliły „zaistnieć” jezioru na forum światowej hydrobiologii. Niestety, stacji nie odbudowano po zniszczeniach z okresu II wojny światowej.\nPierwsze rzeczywiste działania ochronne podjęto w rejonie wigierskim dopiero w latach 50. w celu ochrony bobrów (wówczas praktycznie w Polsce wyniszczonych), które przybyły tam z terenów Związku Radzieckiego. W 1959 r. utworzono rezerwat pod nazwą „Ostoja bobrów Stary Folwark” o pow. 120 ha, obejmujący ujście rzeki Czarna Hańcza do Wigier wraz z częścią tafli jeziora. Drugi rezerwat, również dla ochrony bobrów, pod nazwą „Ostoja bobrów Zakąty” powołano w 1961 r. Obejmował on niewielkie jeziorko (7 ha powierzchni) Zakąty na południowym obrzeżu Wigier. W 1970 r. powstał maleńki (2 ha) rezerwat „Wądołek”, powołany dla ochrony małego jeziorka z pływającymi wysepkami torfowymi wraz z otaczającym je torfowiskiem.\nRozgłos, jaki nadała Wigrom jeszcze przedwojenna Stacja Hydrobiologiczna spowodował, że w latach 70. jezioro włączono do międzynarodowego „Projektu Aqua”, mającego na celu inwentaryzację i objęcie ochroną najcenniejszych z punktu widzenia nauki akwenów świata.\nPrzełomowym wydarzeniem dla ochrony przyrody Wigier była uchwała ówczesnej Wojewódzkiej Rady Narodowej w Suwałkach z dnia 12 stycznia 1976 r., powołująca Wigierski Park Krajobrazowy o powierzchni 10940 ha (z tego 2750 ha stanowiły wody, 6200 ha lasy, a 1990 ha torfowiska, łąki i pola uprawne). Strefa ochronna wokół parku miała powierzchnię 2770 ha.\nDziałania zmierzające do przekształcenia parku krajobrazowego w park narodowy rozpoczęły się w 1982 r. Obejmowały one badania naukowe wszystkich walorów przyrodniczych rejonu Wigier, mające na celu określenie optymalnej wielkości parku narodowego i jego granic, a także analizy administracyjne, ekonomiczne itp. Od samego początku zakładano, że przyszły park narodowy powinien reprezentować przyrodę zarówno Pojezierza Suwalskiego jak i Puszczy Augustowskiej, a także charakterystyczne dla nich elementy krajobrazu rolniczego. W tym samym 1982 r. zarządzeniem Ministra Leśnictwa i Przemysłu Drzewnego z dnia 23 sierpnia (Monitor Polski nr 20, poz. 179) zmieniono powierzchnię rezerwatu \"Ostoja bobrów Stary Folwark\", powiększając go do 302,19 ha."},{"name":"Woliński","photo":"//upload.wikimedia.org/wikipedia/commons/thumb/0/00/Okolice_Wise%C5%82ki.jpg/140px-Okolice_Wise%C5%82ki.jpg","symbol":"//upload.wikimedia.org/wikipedia/commons/thumb/4/48/POL_Woli%C5%84ski_Park_Narodowy_LOGO.svg/60px-POL_Woli%C5%84ski_Park_Narodowy_LOGO.svg.png","year":"1960","surface":"109,37 km2","voivodeship":"zachodniopomorskie","desc":"Woliński Park Narodowy – polski park narodowy znajdujący się w województwie zachodniopomorskim, w środkowo-zachodniej części wyspy Wolin, pomiędzy Zatoką Pomorską i Zalewem Szczecińskim. Powierzchnia parku wynosi 10 937 ha. W logo parku znajduje się bielik zwyczajny oraz nieco bardziej schowany mikołajek nadmorski.","his":"Pomysłodawcą powstania Wolińskiego Parku Narodowego był zasłużony leśnik mgr inż. Mieczysław Tarchalski (w okresie II wojny światowej bohaterski dowódca oddziałów partyzanckich na Kielecczyźnie, między innymi I Batalionu „LAS” 74 Pułku Piechoty AK). Mieczysław Tarchalski opracował założenia powstania parku, sporządził dokumentację oraz przygotował projekt rozporządzenia. Miał zostać pierwszym dyrektorem, jednak ze względu na sytuację polityczną, było nie do pomyślenia aby „wróg ludu” pełnił taką funkcję. Park utworzony został w 1960 r. Wtedy zajmował obszar 4844 ha. Przez włączenie w 1996 r. do obszaru parku wód morskich i wód Zalewu Szczecińskiego oraz archipelagu przybrzeżnych wysp stał się pierwszym w Polsce parkiem morskim. Organizatorem i pierwszym dyrektorem parku (przez 12 lat) był Leon Niedzielski.\nSiedziba Dyrekcji Wolińskiego PN znajduje się w centrum Międzyzdrojów, przy ul. Niepodległości 3a. \nSymbolem Parku jest bielik, którego żywe okazy można obejrzeć w wolierach obok Muzeum Przyrodniczego WPN oraz w Zagrodzie Pokazowej Żubrów."}]